{
  "Пн - Пт,": "PN - PT,",
  "Обед:": "Dinner:",
  "Наш телефон:": "Our phone:",
  "Наша почта:": "Our mail:",
  "Главная": "Home",
  "О Центре": "About the center",
  "Структура": "Structure",
  "Контакты": "Contacts",
  "Режим Работы": "The mode of operation",
  "Лабораторный отдел": "Laboratory department",
  "Борьба с коррупцией": "The fight against corruption",
  "Нормативные документы": "Regulatory documents",
  "Прочее": "Other",
  "Идеологическая работа": "Ideological work",
  "Единые дни информирования": "United days of informing",
  "Профсоюз": "Union",
  "Вакансии": "Vacancies",
  "Обращения": "Appeals",
  "Нормативно-правовые акты": "Regulatory legal acts",
  "Обращения граждан и юридических лиц": "Appeals of citizens and legal entities",
  "Прямая телефонная линия «горячая линия»": "Direct telephone line \"Hot Line\"",
  "Книга Замечаний и Предложений": "Book of comments and suggestions",
  "Вышестоящий Орган": "A higher organ",
  "АП": "Ap",
  "Нормативные Документы": "Regulatory documents",
  "Экспертиза": "Examination",
  "Регистрация": "Registration",
  "В отношении граждан": "In relation to citizens",
  "Права и Обязанности": "Rights and obligations",
  "Порядок и сроки обжалования": "Appeal procedure and terms",
  "Услуги": "Services",
  "Платные услуги физическим лицам": "Paid services to individuals",
  "Платные услуги ЮР лицам и ИП": "Paid services to legal entities and individual entrepreneurs",
  "Дезинфекция | Дезинсекция | Дератизация": "Disinfection Disinsection Deratization",
  "Прейскуранты": "Price list",
  "Деятельность": "Activity",
  "Контрольно (надзорная) деятельность": "Control (supervisory) activity",
  "План Проверок": "Inspections plan",
  "План Мониторинга": "Monitoring plan",
  "О типичных Нарушениях": "About typical violations",
  "Чек-Листы": "Check lists",
  "Нестандартная Продукция": "Non -standard products",
  "Здоровый Образ Жизни": "A healthy lifestyle",
  "Профилактические мероприятия": "Preventive measures",
  "Единые Дни Здоровья": "United days of health",
  "Информационно-Образовательные": "Information and educational",
  "ресурсы": "resources",
  "Цели Устойчивого Развития": "The goals of sustainable development",
  "Информационно-Аналитический": "Information and analytical",
  "бюллетень": "Bulletin",
  "Здоровые Города и Посёлки": "Healthy cities and villages",
  "Эпидемиология": "Epidemiology",
  "Внимание Клещи": "Attention ticks",
  "Иммунопрофилактика": "Immunoprophylaxis",
  "Евразийский экономический союз": "Eurasian Economic Union",
  "Санитарно-Карантинные пункты": "Sanitary-carantine points",
  "Новости": "News",
  "НПА": "NPA",
  "Полоцкий ЦГЭ": "Polotsk TsGE",
  "211400, г. Полоцк,": "211400, G. Polock,",
  "ул. Юбилейная, д.7б, пом.2": "st. Jubilee, 7b, pom. 2",
  "Телефон:": "Telephone:",
  "Почта:": "Post office:",
  "Главное меню": "The main menu",
  "Платные услуги Физ лица": "Paul Paul Personal services",
  "Платные услуги ЮР лица": "Paid services",
  "Лабораторные услуги": "Laboratory services",
  "Режим работы": "The mode of operation",
  "Новости Центра": "Center's news",
  "📢 ВНИМАНИЕ! Полоцкий Зональный центр Санитарной Эпидемиологии сообщает:": "📢 Attention! Polotsk zonal center of sanitary epidemiology reports:",
  "Чат-бот Министерства здравоохранения": "Chat Bot of the Ministry of Health",
  "ресурс для быстрого реагирования ведомства на": "resource for the quick response of the department for",
  "Экстренную": "Emergency",
  "ситуацию! Важно: чат-бот не ставит диагноз и не назначает лечение.": "situation! Important: the chatbot does not make a diagnosis and does not prescribe treatment.",
  "Следите за обновлениями и соблюдайте меры гигиены. #БерегитеСебяИСвоихБлизких 💧🤲": "Follow the updates and observe hygiene measures. #Beregitesybayan -billed 💧🤲",
  "ГРАФИК ПРИЕМА": "Schedule accepts",
  "ЮРИДИЧЕСКИХ, ФИЗИЧЕСКИХ ЛИЦ И ИНДИВИДУАЛЬНЫХ ПРЕДПРИНИМАТЕЛЕЙ": "Legal entities, individuals and individual entrepreneurs",
  "Должность": "Job title",
  "ФИО": "Full name",
  "Этаж | Кабинет": "Floor | Cabinet",
  "Дни и Время приёма": "Days and time of reception",
  "Телефон": "Telephone",
  "Главный государственный санитарный врач г. Полоцка и Полоцкого района": "Chief state sanitary doctor of Polotsk and Polotsk district",
  "Гуринович Михаил Евгеньевич": "Gurinovich Mikhail Evgenievich",
  "Этаж 3, каб. 3": "Start 3 to. 3",
  "Заместитель главного врача": "Deputy Chief Physician",
  "Гречуха Юлия Владимировна": "Grechuha Julia Vladimirovna",
  "Заведующий отделом гигиены": "Head of the Hygiene Department",
  "Щербакова Ольга Александровна": "Shcherbakova Olga Alexandrovna",
  "Этаж 4, каб. 12": "Start 4 to. 12",
  "И.о заведующий отделением гигиены питания": "Acting head of the food hygiene department",
  "Бардеева Татьяна Викторовна": "Bardeeva Tatyana Viktorovna",
  "Этаж 4 каб. 11": "Start 4 to. 11",
  "И.о заведующий отделением коммунальной гигиены": "Acting head of the department of communal hygiene",
  "Симанкович Ольга Марьяновна": "Simmankovich Olga Maryanovna",
  "Этаж 4 каб. 15": "Start 4 to. 15",
  "Заведующий отделением гигиены труда": "Head of the Department of Labor Hygiene",
  "Петришин Степан Михайлович": "Petryshyn Stepan Mikhailovich",
  "Этаж 4 каб. 16": "Start 4 to. 16",
  "и. о. заведующего отделом общественного здоровья": "And. O. Head of the Department of Public Health",
  "Боровкова Ирина Вячеславовна": "Borovkova Irina Vyacheslavovna",
  "Этаж 4 каб. 9": "Start 4 to. 9",
  "Заведующий отделом эпидемиологии": "Head of the Department of Epidemiology",
  "Войченко Наталья Алекснадровна": "Voichenko Natalya Aleksnadrovna",
  "Этаж 4 каб. 18": "Start 4 to. 18",
  "Заведующий отделом профилактической дезинфекции": "Head of the Department of Preventive Disinfection",
  "Ермаленок Лилия Генриховна": "Yermalenok Lilia Genrikhovna",
  "Этаж 3 каб. 7": "Start 3 to. 7",
  "Бухгалтер": "Accountant",
  "Соловьева Ольга Ивановна": "Solovyova Olga Ivanovna",
  "Этаж 3 каб. 1": "Start 3 to. 1",
  "Юрисконсульт": "Legal counsel",
  "Петроченко Анна Борисовна": "Petrochenko Anna Borisovna",
  "Государственное": "State",
  "Учреждение": "Institution",
  "Полоцкий Зональный Центр Гигиены и Эпидемиологии": "Polotsk zonal center of hygiene and epidemiology",
  "Узнать Больше": "Learn more",
  "Гимнастика, Ходьба и Физические упражнения": "Gymnastics, walking and physical exercises",
  "должны прочно войти в повседневный быт каждого, кто хочет сохранить работоспособность, здоровье, полноценную и радостную жизнь.": "They must firmly enter the everyday life of everyone who wants to maintain performance, health, a full and joyful life.",
  "Наши Рекомендации": "Our recommendations",
  "Ознакомьтесь с актуальными рекомендациями по профилактике и последним тенденциям в области эпидемиологии для вашего здоровья и безопасности": "Check out the relevant recommendations for prevention and the latest trends in the field of epidemiology for your health and safety",
  "Анализ анкетирования д. Фариново": "Analysis of the survey of the village of Farinovo",
  "«Фарынава – здаровая вёска»": "\"Farinova is a healthy village\"",
  "Семья – моя защита": "Family is my protection",
  "Такие качества, как преданность и верность, способность понимать близких людей и быть хорошим партнёром во всех жизненных ситуациях, всегда будут актуальны, и этим качествам ребёнок может научиться только в семье.": "Quality such as devotion and fidelity, the ability to understand loved ones and be a good partner in all life situations will always be relevant, and the child can only learn to these qualities in the family.",
  "День профилактики инфекций передаваемых половым путем": "Day of prevention of infections transmitted sexually",
  "День профилактики инфекций, передаваемых половым путем (ИППП), направлен на повышение осведомленности о мерах профилактики, важности регулярного медицинского обследования и безопасных практиках для снижения распространения этих инфекций и сохранения общественного здоровья.": "The day of prevention of sexually transmitted infections (IPP) is aimed at increasing awareness of prevention measures, the importance of regular medical examination and safe practices to reduce the spread of these infections and preserve public health.",
  "Узнать больше..": "Learn more ..",
  "Погода в Полоцке": "Weather in Polotsk",
  "Апрель": "April",
  "Пятница": "Friday",
  "Ветер:": "Wind:",
  "м/с": "m/s",
  "Температура:": "Temperature:",
  "Давление:": "Pressure:",
  "гПа": "GPA",
  "фото дня": "Photo of the day",
  "Горисполком город Полоцк": "City Executive Committee City of Polotsk",
  "Здоровье": "Health",
  "Забота о вашем здоровье всегда наш главный приоритет!": "Caring for your health is always our main priority!",
  "Профилактика": "Prophylaxis",
  "Профилактические и Эпидемиологические мероприятия": "Preventive and epidemiological measures",
  "Лабораторный Отдел": "Laboratory department",
  "Точность в каждом анализе! Наш отдел на службе вашему здоровью!": "Accuracy in each analysis! Our department in your health service!",
  "Вопрос Ответ": "Question answer",
  "Ответим на все ваши вопросы, мы здесь, чтобы помочь вам разобраться.": "We will answer all your questions, we are here to help you figure it out.",
  "Об Учреждении": "About the institution",
  "Свое официальное летоисчисление санитарная служба Полотчины, как и всей республики, начинает с 1926 года, когда Постановлением Совнаркома была утверждена система государственного санитарного надзора.": "The sanitary service of the canvas, like the whole republic, begins its official chronology in 1926, when the regulations of the Council of People's Commissars approved the system of state sanitary supervision.",
  "Санитарная служба Полотчины": "Sanitary service of the canvas",
  "начинает свою службу с 1926 года.": "He begins his service in 1926.",
  "В Полоцком ЦГЭ": "In Polotsk TsGE",
  "работают 126 человек": "126 people work",
  "Наши Врачи": "Our doctors",
  "имеющие квалификационную категорию.": "having a qualification category.",
  "ЦГЭ": "Tsge",
  "обслуживает население г.Полоцка и Полоцкого района.": "Services the population of Polotsk and the Polotsk district.",
  "Исследования": "Research",
  "Проводим лабораторные исследования (испытания) в соответствии с действующей областью аккредитации": "We conduct laboratory studies (tests) in accordance with the current accreditation area",
  "Иновации": "Innovation",
  "Регулярно занимемся освоением новых методов исследований": "We regularly take out the development of new research methods",
  "(испытаний) и их внедрением": "(tests) and their implementation",
  "Предлагаем вам широкий спектр профессиональных услуг по санитарной и эпидемиологической безопасности.": "We offer you a wide range of professional services in sanitary and epidemiological safety.",
  "Прейскурант": "Price-list",
  "Полное описание наших услуг": "Full description of our services",
  "с ценами в формате": "With prices in format",
  "Exel": "Exel",
  "Одно Окно": "One window",
  "Обращения Граждан и": "Appeals of citizens and",
  "Юридических лиц": "Legal entities",
  "Админпроцессы": "Adminprocess",
  "Перечень Административных процедур": "List of administrative procedures",
  "нашей": "ours",
  "Персональные Услуги": "Personal services",
  "Прием граждан (физ лиц)": "Reception of citizens (physical persons)",
  "для оказания платных услуг": "To provide paid services",
  "Лабораторные Услуги": "Laboratory services",
  "Клинические исследования на микрофлору бактериологическим методом": "Clinical studies on the microflora by the bacteriological method",
  "Психологическая Помощь": "Psychological help",
  "Наркологи Полоцка, клиники в РБ": "Polotsk narcologists, clinics in the Republic of Belarus",
  "Запись на приём": "Record for a reception",
  "Оплата в ЕРИП": "Payment in ERIP",
  "Оплатить услуги Полоцкого зонального ЦГЭ Вы можете через систему \"Расчет ЕРИП\"": "You can pay for the services of the Polotsk zonal CGE through the \"Calculation of ERIP\" system",
  "Вы можете это сделать в любом удобном для Вас месте, в удобное для Вас время, в удобном для Вас пункте банковского обслуживания - интернет-банке, с помощью мобильного банкинга, инфокиоске, кассе банков, банкомате и т.д. Совершить оплату можно с использованием наличных денежных средств, электронных деньги банковских платежных карточек в пунктах банковского обслуживания банков, которые оказывают услуги по приему платежей, а также посредством инструментов дистанционного банковского обслуживания.": "You can do this in any place convenient for you, at a convenient time for you, at a business service item that is convenient for you - an Internet bank, using mobile banking, information, banking rooms, ATMs, etc. You can make payment using cash, electronic money of bank payment cards at banking services of banks that provide payments for receiving payments, as well as through remote banking services.",
  "Схема проведения платежа": "Payment scheme",
  "УНН 300250571 ОКПО 05562961": "UNN 300250571 OKPO 05562961",
  "Расчетный счет: BY16 AKBB 3632 0002 1011 9230 0000": "Calist account: BY16 AKB 3632 0002 1011 9230 0000",
  "ОАО «АСБ «Беларусбанк»": "OAO \"Belarusbank\"",
  "г. Полоцк, БИК AKBBBY2Х": "Polotsk, BIK AKBBY2X",
  "ПОРТАЛ РЕЙТИНГОВОЙ ОЦЕНКИ": "Portal rating",
  "Ответы на часто задаваемые вопросы": "Answers to frequently asked questions",
  "Как проходит оброаботка?": "How is the expulsion going on?",
  "Перед проведением процедуры дезинсекции мастер-дезинсектор осматривает квартиру для выявления очагов скопления вредителей. После этого специалист определяет, какой класс препарата необходимо применить. Перед началом обработки составляется договор на предоставление услуг, а жильцы информируются о необходимости повторной дезинсекции, в зависимости от степени зараженности объекта. После этого начинается процесс дезинсекции, который включает в себя распыление препаратов с использованием парогенератора холодного или горячего тумана. Обрабатываются все мягкие мебель, спальные места, плинтуса, дверные проемы, подоконники, а также все углы и щели в помещении.": "Before carrying out the disinsection procedure, the master defector inspects the apartment to identify the foci of the clusters of pests. After that, the specialist determines which class of the drug must be used. Before starting processing, a contract is drawn up for the provision of services, and residents are informed about the need for reinsection, depending on the degree of infection of the object. After that, the process of disinsection begins, which includes the spraying of drugs using a cold or hot fog steam generator. All upholstered furniture, sleeping places, plinths, doorways, window sills, as well as all corners and cracks in the room are processed.",
  "Сколько длиться обработка в квартире?": "How long does it last in the apartment?",
  "Длительность санобработки от 30 до 45 минут, в зависимости от площади.": "The duration of the sanctuary is from 30 to 45 minutes, depending on the area.",
  "Откуда и почему появляются тараканы?": "Where and why are cockroaches appear?",
  "Основные причины появления тараканов в квартире: антисанитария – захламленность, остатки продуктов питания, мусор на кухне, не герметичность в системе водоснабжения и канализации; миграция от соседей – при дезинсекции соседских квартир, насекомые переползают к вам в более безопасное для них место; переезды – при въезде в зараженную тараканами квартиру; путешествия и ночевки вне дома – вредители могут быть занесены с чемоданами и багажом; покупка мебели – например, после приобретенного дивана, зараженного тараканами.": "The main reasons for the appearance of cockroaches in the apartment: unsanitary conditions - cluttivity, food residues, garbage in the kitchen, not tightness in the water supply and sewage system; migration from neighbors - with disinsection of neighboring apartments, insects crawl to you in a safer place for them; moving - at the entrance to the apartment infected with cockroaches; Travels and nights outside the house - pests can be listed with suitcases and luggage; Buying furniture - for example, after a purchased sofa infected with cockroaches.",
  "Не пострадают ли домашние животные от обработки?": "Will domestic animals suffer from processing?",
  "Не пострадают. Препарат, после того, как осядет на поверхностях, покроется защитной плёнкой, нарушить которую способны только насекомые. У всех препаратов 3-й класс опасности, и они имеют допуск для бытового применения.": "They will not suffer. The drug, after settling on the surfaces, is covered with a protective film, which only insects can violate. All drugs have a 3rd class of danger, and they have admission for domestic use.",
  "Откуда знают, какие вирусы гриппа придут к нам зимой?": "How do they know what influenza viruses will come to us in winter?",
  "Отвечает врач-эпидемиолог Войченко Н.А. Вирус гриппа циркулирует по определенным биологическим законам. Почти всегда вирус, вызвавший весной подъем заболеваемости в юго-восточной Азии, осенью приходит в Европу. В мире существует несколько сотен лабораторий, которые следят за вирусами гриппа. Анализируя информацию о вирусах, вызывающих грипп, специалисты ВОЗ ежегодно к апрелю-маю составляют рекомендации по вариантам вирусов гриппа, которые необходимо включить в состав вакцины.": "The epidemiologist Voichenko N.A. is responsible The influenza virus circulates according to certain biological laws. Almost always, the virus, which caused the increase in the incidence in Southeast Asia, comes to Europe in the fall. There are several hundred laboratories in the world that monitor the influenza viruses. Analyzing the information about the influenza viruses, the specialists from the April-Maju experts are drawn up on the options for influenza viruses, which must be included in the vaccine.",
  "Почему не получается вывести насекомых самостоятельно?": "Why can't I derive insects yourself?",
  "В домашних условиях люди, как правило, используют бытовые химикаты, купленные в хозяйственных магазинах. Дело в том, что эти средства могут быть полезны лишь в профилактических целях, например, для уничтожения случайно занесенных в квартиру взрослых особей насекомых. Но если речь идет о средней и высокой степени заражения, когда вредители образовали полноценные колонии, то справиться с их личинками и яйцами бытовые средства не смогут. Именно по этому многие заказчики обращаются к нам за профессиональной помощью после неоднократных и безуспешных попыток решить проблему самостоятельно.": "At home, people, as a rule, use household chemicals purchased in household stores. The fact is that these funds can be useful only for preventive purposes, for example, to destroy adults of insects accidentally brought into an apartment. But if we are talking about an average and high degree of infection, when the pests have formed full -fledged colonies, then household remedies will not be able to cope with their larvae and eggs. That is why many customers turn to us for professional help after repeated and unsuccessful attempts to solve the problem on their own.",
  "Наш Адрес": "Our address",
  "211400 г.Полоцк, ТЦ.Евролюкс ул.Юбилейная, д.7(б), пом.2": "211400 Polotsk, Ts.evroolux St. Yubileinaya, D.7 (b), Pom.2",
  "Наша Почта": "Our mail",
  "Телефон Горячей линии": "Hot line phone",
  "труктура": "Tructor",
  "Часто задаваемые вопросы и ответы от нашей команды экспертов.": "Frequently asked questions and answers from our expert team.",
  "Мы на карте": "We are on the map",
  "Общая Информация о лабораторном отделе": "General information about the laboratory department",
  "Лабораторный отдел Государственного учреждения": "Laboratory department of the state institution",
  "«Полоцкий зональный центр гигиены и эпидемиологии»": "\"Polotsk zonal center of hygiene and epidemiology\"",
  "Лабораторный отдел осуществляет": "The laboratory department carries out",
  "Организацию и отбор проб образцов, проводит микробиологические, санитарно-химические, физические и радиологические исследования проб пищевых продуктов и продовольственного сырья, питьевой воды, клинического материала, объектов окружающей среды, воздуха рабочей зоны (химический и физический фактор) с выдачей протоколов испытаний.": "The organization and selection of samples, conducts microbiological, sanitary-chemical, physical and radiological studies of food samples and food raw materials, drinking water, clinical material, environmental objects, air zone air (chemical and physical factor) with the issuance of test protocols.",
  "Основные задачи лабораторного отдела:": "The main tasks of the laboratory department:",
  "Проводить лабораторные исследования (испытания) в соответствии с действующей областью аккредитации": "Conduct laboratory studies (tests) in accordance with the current accreditation area",
  "Освоение новых методов исследований (испытаний) и их внедрение": "The development of new methods of research (testing) and their implementation",
  "Организационно-методическая помощь ведомственным лабораториям": "Organizational and methodological assistance to departmental laboratories",
  "Обеспечение объективности, единства и достоверности проводимых лабораторных исследований (испытаний)": "Ensuring objectivity, unity and reliability of laboratory research (testing)",
  "Организация и проведение межлабораторных сличительных испытаний": "Organization and conduct of inter -laboratory components",
  "Микробиологическая лаборатория": "Microbiological laboratory",
  "Проводим исследования питьевой воды, пищевых продуктов и продовольственного сырья, почвы, дезинфицирующих растворов и антисептиков, контроль качества стерилизации, воздух организаций здравоохранения, объекты окружающей среды, контроль стерильности, контроль работы дезкамер, бактериологический контроль питательных сред, клинического материала, паразитологические исследования.": "We conduct studies of drinking water, food and food raw materials, soils, disinfectant solutions and antiseptics, quality control, air of healthcare organizations, environmental objects, sterility control, digital control, bacteriological control of nutrients, clinical material, parasitological studies.",
  "Лаборатория санитарно-химических и токсикологических методов исследования": "Laboratory of sanitary-chemical and toxicological research methods",
  "- В лаборатории санитарно-химических и токсикологических методов исследования для определения показателей безопасности применяют следующие методы:": "- In the laboratory of sanitary-chemical and toxicological research methods, the following methods are used to determine safety indicators:",
  "- метод газовой хроматографии (ГХ) &ndash; остаточных количеств пестицидов": "- method of gas chromatography (GH) & ndash; Residual amounts of pesticides",
  "в продуктах питания, продовольственном сырье, питьевой воде": "in food, food raw materials, drinking water",
  "- метод высокоэффективной жидкостной хроматографии (ВЭЖХ)": "- Method of highly effective liquid chromatography (VEZH)",
  "консерванты в продуктах питания и продовольственном сырье": "preservatives in food and food raw materials",
  "- фотометрический метод &ndash; показатели безопасности воды питьевой, некоторые металлы и др. в продуктах питания и продовольственном сырье": "- photometric method & ndash; Drinking water safety indicators, some metals, etc. in food and food raw materials",
  "- инверсионный вольтамперометрический метод &ndash; токсичные элементы и др.": "- inversion voltamerometric method & ndash; toxic elements, etc.",
  "в продуктах питания и продовольственном сырье": "in food and food raw materials",
  "- спектрофотометрический метод &ndash; некоторые металлы в продуктах": "- spectrophotometric method & ndash; some metals in products",
  "питания, продовольственном сырье стирол, формальдегид и прочее в воздухе рабочей зоны": "nutrition, food raw materials Stirol, formaldehyde and so on the air of the working area",
  "- спектрометрический метод (атомно-адсорбционный) &ndash; определение ртути": "- spectrometric method (nuclear-adsorption) & ndash; Determination of mercury",
  "- измерения уровней шума, вибрации на рабочих местах, в помещениях жилых": "- measurements of noise levels, vibration at workplaces, in premises of residential",
  "и общественных зданий, территории жилой застройки": "and public buildings, residential buildings",
  "- измерение напряженности электромагнитного поля, напряженности электростатического поля на рабочих местах": "- measurement of the strength of the electromagnetic field, the strength of the electrostatic field at workplaces",
  "- измерение параметров микроклимата (относительная влажность,": "- measurement of microclimate parameters (relative humidity,",
  "температура воздуха) в рабочей зоне производственных помещений, зонах помещений жилых, общественных, административных и бытовых зданиях": "Air temperature) in the working area of ​​industrial premises, areas of premises of residential, public, administrative and household buildings",
  "- измерение искусственной освещенности на рабочих местах, в помещениях зданий и сооружений": "- measurement of artificial illumination at workplaces, in the premises of buildings and structures",
  "Также в проводятся радиологические испытания:": "Radiological tests are also carried out:",
  "- объектов окружающей среды, помещения жилых и общественных зданий на измерение мощности эквивалентной дозы гамма излучения": "- environmental objects, premises of residential and public buildings for measuring the power of the equivalent dose of gamma radiation",
  "- продукции лесного хозяйства, продовольственное сырье и пищевые": "- forestry products, food raw materials and food",
  "продукты, сельскохозяйственное сырье и корма на измерение удельной (объемной) активности радионуклида цезия-137": "Products, agricultural raw materials and feed to measure the specific (voluminous) activity of radionuclide Cesia-137",
  "- лекарственно-технического сырья на измерение удельной активности радионуклида цезия-137": "-drug and technical raw materials to measure the specific activity of radionuclide Cesia-137",
  "Иммунизация инфекционных заболеваний": "Immunization of infectious diseases",
  "Узнать больше....": "Learn more ....",
  "Центр гигиены": "Hygiene center",
  "Здоровые города и поселки": "Healthy cities and villages",
  "Профилактический проект": "Preventive project",
  "Узнать Больше..": "Learn more ..",
  "Материалы, приуроченные к Единым Дням Здоровья": "Materials dedicated to unified health days",
  "Центр Гигиены": "Hygiene center",
  "Наши Статьи о том как беречь своё Здоровье.": "Our articles on how to protect your health.",
  "Узнать Больше ..": "Learn more ..",
  "Перечень нормативно-правовых актов": "List of regulatory legal acts",
  "План работы Комиссии": "The work plan of the commission",
  "По противодействию Коррупции": "By countering corruption",
  "План Мероприятий": "The plan of events",
  "По профилактике коррупционных правонарушений": "On the prevention of corruption offenses",
  "Положение о комиссии": "Regulation on the commission",
  "По противодействию коррупции": "By countering corruption",
  "Приказ о создании комиссии": "Order on the creation of a commission",
  "Повестка совещаний комиссии": "A summons of meetings of the commission",
  "Закон Республики Беларусь от 18 июля 2011 г.": "The Law of the Republic of Belarus of July 18, 2011",
  "Закон №300-З «Об обращениях граждан и юридических лиц»": "Law No. 300-Z \"On Appeals of Citizens and Legal Entities\"",
  "Профсоюзный комитет": "Trade Union Committee",
  "Председатель профсоюзного комитета:": "Chairman of the Trade Union Committee:",
  "Солуянова Инна Валентиновна": "Soluyanova Inna Valentinovna",
  "Контактный тел:": "Contact Tel:",
  "8(0214)49-31-52": "8(0214)49-31-52",
  "Адрес:": "Address:",
  "г. Полоцк, ул. Юбилейная, 7Б, пом. 2, каб. 14": "G. Polotsk, st. Jubilee, 7b, pom. 2, cab. 14",
  "Состав профсоюзного комитета:": "The composition of the trade union committee:",
  "Солуянова Инна Валентиновна – председатель": "Soluyanova Inna Valentinovna – chairman",
  "Щербакова Ольга Александровна – заместитель председателя": "Shcherbakova Olga Aleksandrovna - Deputy Chairman",
  "Нечай Алеся Владимировна – казначей": "Nechaya Alesya Vladimirovna - Treasurer",
  "Лаврова Раиса Алексеевна,": "Lavrova Raisa Alekseevna,",
  "Ермалёнок Лилия Генриховна,": "Ermalenok Lilia Genrikhovna,",
  "Баратынская Дина Николаевна,": "Baratynskaya Dina Nikolaevna,",
  "Резвякова Людмила Владимировна,": "Resvyakova Lyudmila Vladimirovna,",
  "Сухая Таисия Владимировна,": "Sukhaya Taisiya Vladimirovna,",
  "Сазонова Анастасия": "Sazonova Anastasia",
  "Александровна": "Aleksandrovna",
  "С полным текстом коллективного договора можно ознакомиться у председателя профсоюзного комитета": "The full text of the collective agreement can be found with the chairman of the trade union committee",
  "Солуяновой Инны Валентиновны": "Soluyanova Inna Valentinovna",
  ", кабинет №14 тел:": ", cabinet No. 14 Tel:",
  "Перечень профздравниц": "The list of profiles",
  "Витебская областная организация": "Vitebsk Regional Organization",
  "Белорусского профсоюза работников здравоохранения": "Belarusian trade union of health workers",
  "ул. Калинина, 4, каб. 307, 210015, г. Витебск,": "Ul. Kalinin, 4, to. 307, 210015, Vitebsk,",
  "эл. почта:": "el. email:",
  "vitprofmed": "vitprofmed",
  "@": null,
  "yandex": "yandex",
  ".": null,
  "by": "by",
  "Сайт: vitprofmed.by   тел./факс: (8 0212) 33 19 05": "Site: vitprofmed.by tel./Fax: (8 0212) 33 19 05",
  "Занимаемая должность": "Position held",
  "Плыткевич Владимир Тимофеевич": "Plytkevich Vladimir Timofeevich",
  "председатель": "Chairman",
  "Смирнова Мария Николаевна": "Smirnova Maria Nikolaevna",
  "главный бухгалтер": "chief accountant",
  "Белошицкая Екатерина Владимировна": "Beloshitskaya Ekaterina Vladimirovna",
  "Паревский Дмитрий Александрович": "Paraevsky Dmitry Alexandrovich",
  "зав. отделом организационной работы": "Head. Department of Organizational Work",
  "Кутузова Светлана Эльхановна": "Kutuzova Svetlana Elkhanovna",
  "главный технический инспектор труда": "Chief Technical Inspector of Labor",
  "Королёва Алина Иосифовна": "Koroleva Alina Iosifovna",
  "главный правовой инспектор труда": "chief legal inspector",
  "Золотова Татьяна Фёдоровна": "Zolotova Tatiana Fyodorovna",
  "зав. отделом социально-экономической работы": "Head. department of socio-economic work",
  "Николаева Наталья Вячеславовна": "Nikolaeva Natalya Vyacheslavovna",
  "главный специалист": "chief specialist",
  "Касперович Елена Владимировна": "Kasperovich Elena Vladimirovna",
  "Ссылки и QR Интернет-ресурсов Республиканского комитета БПРЗ": "Links and QR Internet resources of the Republican Committee of the BPRZ",
  "Республиканский комитет Белорусского профсоюза работников здравоохранения": "Republican Committee of the Belarusian Trade Union of Health Workers",
  "пр-т Победителей, 21, 220126, г. Минск эл. почта:": "Ave. The winners, 21, 220126, Minsk El. mail:",
  "profmed": "profmed",
  "Сайт:": "Website:",
  ".1": ".1",
  "prof": "prof",
  "тел./факс: (8": "Tel./Fax: (8",
  "": "",
  "017) 356 83 37": "017) 356 83 37",
  "Шило Вячеслав Дмитриевич": "Shilo Vyacheslav Dmitrievich",
  "Латушкина Елена Николаевна": "Latushkina Elena Nikolaevna",
  "заместитель председателя": "Deputy Chairman",
  "Шастина Ольга Васильевна": "Shastina Olga Vasilevna",
  "Шатаво Анастасия Леонардовна": "Shatvavo Anastasia Leonardovna",
  "бухгалтер": "accountant",
  "Купрейчик Наталия Ивановна": "Kupreichik Natalia Ivanovna",
  "Савастюк Татьяна Ивановна": "Savastyuk Tatiana Ivanovna",
  "Костюкова Елена Николаевна": "Kostyukova Elena Nikolaevna",
  "зав. отделом информационной, международной работы": "Head. Department of Information, International Work",
  "Диско Татьяна Петровна": "Disco Tatiana Petrovna",
  "Сапего Наталья Иосифовна": "Sapiego Natalya Iosifovna",
  "правовой инспектор труда": "Legal labor inspector",
  "Морозова Людмила Леонидовна": "Morozova Lyudmila Leonidovna",
  "Коваль Юлия Рашитовна": "Koval Yulia Rashitovna",
  "Лубневская Татьяна Николаевна": "Lubnevskaya Tatyana Nikolaevna",
  "Онищук Ирина Владимировна": "Onishchuk Irina Vladimirovna",
  "Павлова Ирина Александровна": "Pavlova Irina Aleksandrovna",
  "profmed@profmed.by": "profmed@profmed.by",
  "profmed.1prof.by": "profmed.1prof.by",
  "тел./факс: (8 017) 356 83 37": "tel./fax: (8 017) 356 83 37",
  "vitprofmed@yandex.by": "vitprofmed@yandex.by",
  "Актуальные Вакансии": "Actual vacancies",
  "ВРАЧ-ЛАБОРАНТ": "Laboratory assistant",
  "лаборатории санитарно-химических и токсикологических методов исследования": "Laboratory of sanitary-chemical and toxicological research methods",
  "Требования к образованию: высшее образование по специальности: &laquo;Медико-профилактическое дело&raquo; или диплом о переподготовке по специальности, квалификацию врача-специалиста медико- профилактического профиля.": "Education Requirements: Higher Education in the specialty: & laquo; medical and prophylactic case & raquo; or a diploma of retraining in the specialty, qualifications of a specialist medical and preventive profile.",
  "Проведение  лабораторных испытанийпо курируемому профилю в соответствии с действующей областью аккредитации и ТНПА. Организационно-методическое руководство и координирование работы среднего медицинского персонала при проведении лабораторных исследований.": "Conducting laboratory tests for a supervised profile in accordance with the current area of ​​accreditation and TNPA. Organizational and methodological guidance and coordination of the work of average medical personnel during laboratory research.",
  "Справки по телефону: 8(0214)49-31-51": "Reference by phone: 8 (0214) 49-31-51",
  "ИНЖЕНЕР": "Engineer",
  "Требования к образованию: высшее образование, квалификация инженер.": "Education Requirements: Higher Education, Qualification Engineer.",
  "Проведение  лабораторных испытанийпо курируемому профилю в соответствии с действующей областью аккредитации и ТНПА.": "Conducting laboratory tests for a supervised profile in accordance with the current area of ​​accreditation and TNPA.",
  "ФЕЛЬДШЕР-ЛАБОРАНТ": "Feldsher laboratory assistant",
  "Требования к образованию: среднее специальное образование по специальности &laquo;Медико-диагностическое дело&raquo;.": "Education Requirements: Secondary Special Education in the specialty & laquo; medical and diagnostic business & raquo;.",
  "Проведение  лабораторныхиспытанийпо курируемому профилю в соответствии с действующей областью аккредитации и ТНПА.": "Conducting laboratory tests to a supervised profile in accordance with the current area of ​​accreditation and TNPA.",
  "Государственному учреждению требуется": "A state institution is required",
  "врач-гигиенист, врач-лаборант, врач-эпидемиолог": "Gigienist doctor, laboratory assistant, epidemiologist",
  "Справки по телефону: 8(0214)49-45-81.": "Information by phone: 8 (0214) 49-45-81.",
  "Требования к образованию: среднее специальное образование по специальности «Медико-диагностическое дело».": "Requirements for education: secondary special education in the specialty \"Medical and diagnostic business\".",
  "Проведение лабораторных испытаний по курируемому профилю в соответствии с действующей областью аккредитации и ТНПА.": "Conducting laboratory tests on a supervised profile in accordance with the current area of ​​accreditation and TNPA.",
  "врач-гигиенист, врач-лаборант, врач-эпидемиолог.": "Gigienist doctor, laboratory assistant, epidemiologist.",
  "Справки": "Inquiries",
  "Требования к образованию: высшее образование по специальности: «Медико-профилактическое дело» или диплом о переподготовке по специальности, квалификацию врача-специалиста медико- профилактического профиля.": "Requirements for education: Higher education in the specialty: “Medical and preventive business” or a diploma of retraining in the specialty, qualifications of a specialist of the medical and preventive profile.",
  "Требования к образованию: высшее образование по специальности «Медико-профилактическое дело» или диплом о переподготовке по специальности, квалификацию врача-специалиста медико-профилактического профиля.": "Requirements for education: Higher education in the specialty “Medical and Preference” or a diploma of retraining in the specialty, qualifications of a medical specialist of a medical and preventive profile.",
  "Проведение лабораторных испытаний по курируемому профилю в соответствии с действующей областью аккредитации и ТНПА. Организационно-методическое руководство и координирование работы среднего медицинского персонала при проведении лабораторных исследований.": "Conducting laboratory tests on a supervised profile in accordance with the current area of ​​accreditation and TNPA. Organizational and methodological guidance and coordination of the work of average medical personnel during laboratory research.",
  "Порядок рассмотрения письменных обращений заявителей в Государственном учреждении": "The procedure for considering written appeals of the applicants in the state institution",
  "\"Полоцкий зональный центр гигиены и эпидемиологии\"": "\"Polotsk zonal center of hygiene and epidemiology\"",
  "Работа с обращениями граждан, индивидуальных предпринимателей и юридических лиц в Государственное учреждение &laquo;Полоцкий зональный центр гигиены и эпидемиологии&raquo; (далее - Центр) организована в соответствии с:": "Work with appeals of citizens, individual entrepreneurs and legal entities in the state institution & laquo; Polotsk zonal center of hygiene and epidemiology & raquo; (hereinafter - the center) is organized in accordance with:",
  "Законом Республики Беларусь от 18 июля 2011 г. № 300-3 &quot;Об обращениях граждан и юридических лиц&quot;(изменения и дополнения в редакции Закона Республики Беларусь от 15 июля 2015 года №306-3(Национальный правовой Интернет-портал Республики Беларусь 22.07.2015, 2/2304));": "The Law of the Republic of Belarus of July 18, 2011 No. 300-3 & quot; On appeals of citizens and legal entities & quot; (amendments and additions to the editorial office of the Law of the Republic of Belarus dated July 15, 2015 No. 306-3 (National Legal Portal of the Republic of Belarus 07/22/2015, 2/2304));",
  "Указом Президента Республики Беларусь от 15 октября 2007 г. № 498 &quot;О дополнительных мерах по работе с обращениями граждан и юридических лиц&quot; (Национальный реестр правовых актов Республики Беларусь, № 1/8997 от 16 октября 2007 г.);": "By decree of the President of the Republic of Belarus of October 15, 2007 No. 498 & quot; on additional measures to work with appeals of citizens and legal entities & quot; (National Register of Legal Acts of the Republic of Belarus, No. 1/8997 of October 16, 2007);",
  "Директивой Президента Республики Беларусь от 27 декабря 2006 г. № 2 &quot;О дебюрократизации государственного аппарата и повышении качества обеспечения жизнедеятельности населения&quot; (Национальный реестр правовых актов Республики Беларусь, № 1/8173 от 28 декабря 2006 г.) (с изменениями и дополнениями в редакции Указа Президента Республики Беларусь от 23.03.2015 №135).": "Directive of the President of the Republic of Belarus dated December 27, 2006 No. 2 & quot; On the deburization of the state apparatus and improving the quality of ensuring the life of the population & quot; (National Register of Legal Acts of the Republic of Belarus, No. 1/8173 of December 28, 2006) (with amendments and additions as amended by the Decree of the President of the Republic of Belarus dated 03.23.2015 No. 135).",
  "Порядок рассмотрения обращений граждан, индивидуальных предпринимателей и юридических лиц:": "The procedure for considering appeals of citizens, individual entrepreneurs and legal entities:",
  "1. Все поступившие в Центр обращения, в том числе принятые на личном приеме, регистрируются в установленном порядке в день их поступления, а если обращение поступили в выходной или праздничный день &ndash; в первый, следующий за ним рабочий день секретарем приемной руководителя. После регистрации обращения передаются на рассмотрение главному врачу, который определяет ответственного исполнителя в виде резолюции.": "1. All applicants received in the center, including those accepted at a personal reception, are recorded in the prescribed manner on the day of their receipt, and if the appeal was received on a weekend or holiday & ndash; On the first, next working day, the secretary of the reception manager. After registration, the appeal is transferred to the chief doctor, who determines the responsible executor in the form of a resolution.",
  "2. Письменные обращения заявителей должны соответствовать требованиям, установленным в статье 12 Закона Республики Беларусь от 18 июля 2011 года &laquo;Об обращениях граждан и юридических лиц&raquo; (далее &ndash; Закон).": "2. Written appeals of the applicants must comply with the requirements established in Article 12 of the Law of the Republic of Belarus of July 18, 2011 & laquo; on appeals of citizens and legal entities & raquo; (Further & ndash; law).",
  "3. Течение сроков по обращениям начинается со дня, следующего за днем регистрации обращения, внесения замечаний и (или) предложений в книгу замечаний и предложений.": "3. The course of terms for appeals begins on the day following the day of registration of appeal, making comments and (or) suggestions in the book of comments and suggestions.",
  "4. Письменные обращения должны быть рассмотрены не позднее 15 дней, а требующие дополнительного изучения и проверки - не позднее 1 месяца, если иной срок не установлен законодательными актами.": "4. Written appeals must be considered no later than 15 days, and requiring additional study and verification - no later than 1 month, unless otherwise provided by legislative acts.",
  "В случае, если для решения изложенных в обращениях вопросов необходимы совершение определенных действий (выполнение работ, оказание услуг), получение информации в сроки, превышающие месячный срок, заявителям в срок не позднее одного месяца со дня, следующего за днем поступления обращений, направляется письменное уведомление о причинах превышения месячного срока и сроках совершения таких действий (выполнения работ, оказания услуг) или сроках рассмотрения обращений по существу.": "In the event that in order to resolve the issues presented in the appeals, it is necessary to perform certain actions (performance of work, the provision of services), receiving information within the time period exceeding the monthly period, to the applicants, no later than one month from the day following the day of receipt of appeals, a written notification is sent to the reasons for the exceeding the month and deadlines for the completion of such actions (the performance of services) or the deadlines for the consideration of appeals on the merits.",
  "5. Срок рассмотрения обращений исчисляется в календарных днях со дня их регистрации в Центре. Если дата исполнения приходится на нерабочий день, то сроком исполнения считается первый, следующий за ним рабочий день.": "5. The term for consideration of appeals is calculated on calendar days from the date of their registration in the center. If the date of execution falls on a non -working day, then the first working day is considered the deadline for execution.",
  "6. Письменные обращения могут быть оставлены без рассмотрения по существу, если:": "6. Written appeals can be left without consideration on the merits if:",
  "обращения не соответствуют требованиям, установленным пунктами 1&ndash;6 статьи 12 Закона;": "Appeals do not comply with the requirements established by paragraphs 1 & Ndash; 6 of Article 12 of the Law;",
  "обращения подлежат рассмотрению в соответствии с законодательством о конституционном судопроизводстве, гражданским, гражданским процессуальным, хозяйственным процессуальным, уголовно-процессуальным законодательством, законодательством, определяющим порядок административного процесса, законодательством об административных процедурах либо в соответствии с законодательными актами установлен иной порядок подачи и рассмотрения таких обращений;": "Appeals are subject to consideration in accordance with the legislation on constitutional proceedings, civil, civil procedural, economic procedural, criminal procedural legislation, legislation that determines the procedure for administrative process, legislation on administrative procedures or in accordance with legislative acts establishes a different procedure for submitting and considering such appeals;",
  "обращения содержат вопросы, решение которых не относится к компетенции организации, в которую они поступили, в том числе если замечания и (или) предложения, внесенные в книгу замечаний и предложений, не относятся к деятельности этой организации, индивидуального предпринимателя, не касаются качества производимых (реализуемых) ими товаров, выполняемых работ, оказываемых услуг;": "Appeals contain questions whose solution does not belong to the competence of the organization that they have received, including if the comments and (or) proposals made in the book of comments and proposals are not related to the activities of this organization, an individual entrepreneur, do not relate to the quality of the goods performed by them, the work performed, the services provided;",
  "пропущен без уважительной причины срок подачи жалобы;": "The deadline for filing a complaint was missed without good reason;",
  "заявителем подано повторное обращение, в том числе внесенное в книгу замечаний и предложений, если оно уже было рассмотрено по существу и в нем не содержатся новые обстоятельства, имеющие значение для рассмотрения обращения по существу;": "The applicant submitted a second appeal, including comments and suggestions made in the book, if it has already been considered on the merits and it does not contain new circumstances that are relevant for consideration of the appeal on the merits;",
  "с заявителем прекращена переписка по изложенным в обращении вопросам.": "Correspondence on the issues set in circulation was terminated with the applicant.",
  "7. Устные обращения могут быть оставлены без рассмотрения по существу, если:": "7. Oral appeals can be left without consideration on the merits if:",
  "не предъявлены документы, удостоверяющие личность заявителей, их представителей, а также документы, подтверждающие полномочия представителей заявителей;": "Documents certifying the identity of the applicants, their representatives, as well as documents confirming the powers of representatives of the applicants were not presented;",
  "обращения содержат вопросы, решение которых не относится к компетенции организации, в которой проводится личный прием;": "Appeals contain questions whose solution does not belong to the competence of the organization in which a personal reception is carried out;",
  "заявителю в ходе личного приема уже был дан исчерпывающий ответ на интересующие его вопросы либо переписка с этим заявителем по таким вопросам была прекращена;": "The applicant during his personal reception was already given an exhaustive answer to the questions of interest to him or correspondence with this applicant on such issues was discontinued;",
  "заявитель в ходе личного приема допускает употребление нецензурных либо оскорбительных слов или выражений.": "The applicant during a personal reception allows the use of obscene or insulting words or expressions.",
  "8. При отзыве заявителем своего обращения, оставлении письменного обращения без рассмотрения по существу, за исключением, когда с заявителем прекращена переписка по изложенным в обращении вопросам, и наличии данных о месте жительства (месте пребывания) и (или) месте работы (учебы) либо нахождения заявителя в течение пяти дней заявитель письменно уведомляется об оставлении обращения без рассмотрения по существу с указанием причин принятия такого решения и ему возвращаются оригиналы документов, приложенные к обращению. В случаях, когда для данного обращения установлен иной порядок подачи и рассмотрения либо оно содержит вопросы, решение которых не относится к компетенции Центра, заявителю также разъясняется, в какую организацию в каком порядке следует обратиться для решения вопросов, изложенных в обращении.": "8. When the applicant is reviewed by his appeal, leaving a written appeal without consideration on the merits, with the exception when the correspondence on the issues set out with the applicant, and the availability of data on the place of residence (place of stay) and the location of the work (study) or the applicant’s location within five days, the applicant is notified in writing of the appeal on the merits of the reasons for the adoption of such a decision and him The originals of documents attached to the appeal are returned. In cases where a different submission and consideration procedure is established for this appeal, or it contains issues whose solution does not belong to the competence of the center, the applicant is also explained which organization should be referred to in order to resolve issues set forth in the appeal.",
  "9. Анонимные обращения, то есть обращения заявителей, в которых не указаны фамилия, собственное имя, отчество (если таковое имеется) либо инициалы гражданина или адрес его места жительства (места пребывания) и (или) места работы (учебы) либо наименование юридического лица (полное или сокращенное) или его место нахождения, не подлежат рассмотрению, если они не содержат сведений о готовящемся, совершаемом или совершенном преступлении.": "9. Anonymous appeals, that is, the appeals of the applicants in which the surname, their own name, patronymic (if any) are not indicated) either the initials of the citizen or the address of his place of residence (place of stay) and (or) the place of work (study) or the name of the legal entity (complete or abbreviated) or his location, are not subject to consideration if they do not contain information about the prepared, committed or perfectly crime.",
  "10. Обращения, содержащие информацию о готовящемся, совершаемом или совершенном преступлении либо ином правонарушении, не позднее пяти дней направляются организациями, в которые они поступили, в соответствующие правоохранительные или другие государственные органы.": "10. Appeals containing information about the preparatory, committed or committed crime or other offense, are sent to the organizations that they entered to the relevant law enforcement or other state bodies no later than five days.",
  "11. Коллективные обращения тридцати и более заявителей подлежат рассмотрению с выездом на место, если иное не вытекает из этих обращений.": "11. Collective appeals of thirty or more applicants are subject to consideration with leaving to the place, unless otherwise follows from these appeals.",
  "12. Обращение считается разрешенным по существу, если рассмотрены все поставленные в нем вопросы, приняты необходимые меры и дан письменный ответ.": "12. The appeal is considered to be resolved on the merits if all the questions posed in it are considered, the necessary measures are taken and a written response is given.",
  "Порядок проведения личного приема заявителей в Государственном учреждении": "The procedure for conducting personal reception of applicants in the state institution",
  "\"Полоцкий зональный центр гигиены и эпидемиологии»\"": "\"Polotsk zonal center of hygiene and epidemiology\" \"\"",
  "1. Личный прием заявителей в Государственном учреждении &laquo;Полоцкий зональный центр гигиены и эпидемиологии&raquo; проводится главным врачом либо в его отсутствие заместителем главного врача.": "1. Personal reception of applicants in the state institution & laquo; Polotsk zonal center of hygiene and epidemiology & raquo; It is conducted by the head physician or in his absence by the deputy chief physician.",
  "2. В случае отсутствия лиц, проводящих личный прием заявителей, указанный прием осуществляют лица, исполняющие их обязанности.": "2. In the absence of persons conducting personal reception of applicants, the indicated reception is carried out by persons who fulfill their duties.",
  "3. Информация о времени, месте, порядке проведения личного приема заявителей размещается на информационных стендах учреждения и на его официальном сайте.": "3. Information about the time, place, procedure for conducting personal reception of applicants is placed at the information stands of the institution and on its official website.",
  "4. При приходе на личный прием заявитель должен предъявить паспорт или другой документ, удостоверяющий личность, а также документ подтверждающий его полномочия.": "4. When arriving at a personal reception, the applicant must present a passport or other identification document, as well as a document confirming his powers.",
  "5. В ходе личного приема гражданам и юридическим лицам даются полные и исчерпывающие ответы на поставленные ими вопросы в пределах компетенции учреждения.": "5. In the course of personal reception, citizens and legal entities are given full and comprehensive answers to questions they have raised within the competence of the institution.",
  "При необходимости дополнительного изучения вопроса, проведения специальной проверки или запроса соответствующей информации заявителем предлагается написать письменное обращение.": "If necessary, an additional study of the issue, conduct a special audit or request for relevant information, the applicant is proposed to write a written appeal.",
  "6. В случае если обращение либо отдельные поставленные в нем вопросы, поступившие в ходе личного приема, не относятся к компетенции учреждения, заявителям разъясняется, в какую организацию им необходимо обратится.": "6. If the appeal or individual questions posed in it received during the personal reception do not belong to the competence of the institution, the applicants are explained to which organization they need to turn into.",
  "Горячая линия": "Hotline",
  "Уважаемые пользователи раздела «Электронные обращения»!": "Dear users of the \"Electronic Contacts\" section!",
  "Со 2 января 2023 г. вступил в действие с дополнениями и изменениями Закон Республики Беларусь от 18 июля 2011 г.": "From January 2, 2023 he entered into force with additions and amendments to the Law of the Republic of Belarus of July 18, 2011",
  "№ 300-З «Об обращениях граждан и юридических лиц» (ред. от 28.06.2022).": "No. 300-Z “On appeals of citizens and legal entities” (as amended on 06.28.2022).",
  "Закон Республики Беларусь от 18 июля 2011 г. № 300-З «Об обращениях граждан и юридических лиц» (ред. от 28.06.2022) устанавливает подачу в государственные органы и иные государственные организации электронных обращений и получение ответов (уведомлений) на них посредством государственной единой (интегрированной) республиканской информационной системы учета и обработки обращений граждан и юридических лиц (система учета и обработки обращений).": "The Law of the Republic of Belarus of July 18, 2011 No. 300-Z “On Appeals of Citizens and Legal Entities” (as amended on 06/28/2022) establishes the submission to state bodies and other state organizations of electronic appeals and receipt of answers (notifications) to them through the state unified (integrated) republican information system for citizens and legal entities (accounting and processing system).",
  "Доступ пользователей к системе учета и обработки обращений обеспечивается посредством сайта в глобальной компьютерной сети Интернет": "Users access to the accounting and processing system are provided by the site on the global computer network Internet",
  "по адресу https://обращения.бел (интернет-сайт).": "at https: // Facific. Bel (Internet site).",
  "С правилами подачи электронных обращений посредством системы можно ознакомиться": "The rules for filing electronic calls through the system can be found",
  "здесь": "Here",
  "Со 2 января 2023 г. вступил в действие с дополнениями и изменениями Закон Республики Беларусь от 18 июля 2011 г. № 300-З «Об обращениях граждан и юридических лиц» (ред. от 28.06.2022).": "From January 2, 2023, the Law of the Republic of Belarus dated July 18, 2011 No. 300-Z “On Appeals of Citizens and Legal Entities” (as amended on 06/28/2022) came into effect with additions and amendments.",
  "Закон устанавливает подачу электронных обращений в государственные органы через единую систему по адресу": "The law establishes the filing of electronic appeals to state bodies through a single system at the address",
  "https://обращения.бел": "https: // Facific",
  "Ответы направляются через эту же систему, если заявитель не запросил письменный ответ.": "The answers are directed through the same system if the applicant has not requested a written response.",
  "С правилами подачи электронных обращений можно ознакомиться": "The rules for filing electronic calls can be found",
  "текст": "text",
  "Доступ к системе осуществляется через сайт": "Access to the system is carried out through the site",
  "Правила подачи электронных обращений доступны": "The rules for filing electronic calls are available"
}